/* Localized versions of Info.plist keys */

CFBundleName = "KisMAC";
CFBundleShortVersionString = "KisMAC 0.2a";
CFBundleGetInfoString = "KisMAC version 0.2a, Copyright 2002-2004 Michael Roßberg et al.";
NSHumanReadableCopyright = "Copyright 2002-2004 Michael Roßberg et al.";
